Repository: paulwoman/Capitalism_Lab_ENG_to_NL
Catalog: tm/auto/tutorial 4_en-US_nl.tmx
Source language: en_us
Languages: nl

source: Branding and Advertising
nl: Merkstrateeg en adverteerder

source: Description=You realize that your products can only sell well when consumers are aware of them.
nl: Description=Je bent jou ervan bewust dat goederen enkel verkopen als consumenten van hun bestaan afweten.

source: In today's crowded market, advertising is essential for building consumer awareness and making your products stand out from the competition.^^This tutorial explains how branding and advertising works in the game and how you can get most out of it by making smart marketing decisions.
nl: In een verzadigde markt is adverteren essentieel om mededingers te slim af te zijn door met marketing consumentenbewustzijn te creÃ«ren.^^Deze tutorial legt uit hoe merkstrategie en adverteren werkt in het spel en hoe je met doordachte marketingbeslissingen het onderste uit de kan kan halen.

source: Goal Title=Tutorial Goal
nl: Goal Title=Tutorialdoel

source: Goal Description=You win this tutorial game when you dominate the Apparel market while achieving an annual profit of not less than $2 million.
nl: Goal Description=Dit tutorialspel win je zodra je marktdominant bent in de kledijsector en een jaarwinst neerzet van minstens $2 miljoen.
